<div class="modal fade front-modal" id="PrivacyModal" tabindex="-1" role="dialog"
     aria-labelledby="PrivacyModal"
     aria-hidden="true">
    <div class="modal-dialog modal-dialog-centered modal-xl" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <a class="close-modal" data-dismiss="modal" aria-label="Close">
                    <img src="/assets/img/cross.png" alt="">
                </a>
                <h5 class="modal-title text-uppercase" id="exampleModalLabel">{{__('app.accept_user_privacy')}}</h5>
            </div>
            <div class="modal-body">
                <p class="font-weight-300">
                    Я, являясь автором фотографии (конкурсной работы), также подтверждаю передачу прав на фотографию и
                    предоставляю гарантии в соответствии с
                    разделами 8, 9 Правил Конкурса.
                </p>
                <p class="font-weight-300">
                    Настоящим я, выражаю согласие на обработку моих персональных данных и персональных данных моего
                    ребенка законным представителем которого
                    я являюсь, Обществом с ограниченной ответственностью «Панасоник Рус» адрес: 115191, Москва, ул. Б.
                    Тульская, д. 11, включая сбор, запись,
                    систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, передачу
                    (распространение, в том числе передачу третьим лицам, предоставление, доступ), обезличивание,
                    блокирование, уничтожение персональных данных, с целью принятия участия в Конкурсе «Сила внутри -
                    покажи таланты». Я уведомлен и согласен с тем, что указанное согласие может быть отозвано мной
                    посредством направления отказа в свободной форме по адресу ООО «Панасоник Рус»: 115191, Москва, ул.
                    Б. Тульская, д. 11. Я информирован, что в отношении всех персональных данных, предоставленных мною,
                    будут соблюдаться режим их конфиденциальности и приниматься меры по обеспечению безопасности
                    персональных данных в соответствии со ст. 19 Федерального закона «О персональных данных».
                    В соответствии со ст. 152.1. Гражданского кодекса Российской Федерации я, зарегистрированный
                    Участник Конкурса, являясь законным представителем моего ребенка, далее – «Ребенок», даю свое
                    согласие Организатору Конкурса: ООО «Панасоник Рус», ОГРН 1047796709510 зарегистрированное по
                    адресу: 115191, Москва, ул. Б. Тульская, д. 11 на использование изображения Ребенка без указания
                    фамилии, имени,
                    отчества
                </p>
                <p class="font-weight-300">
                    Ребенка (анонимно), в том числе путем размещения фотографического изображения Ребенка в сети
                    Интернет на сайте https://club.panasonic.ru/cirquedusoleil/ целью участия в Конкурсе «Сила внутри -
                    покажи таланты», проводимого с 2 сентября 2019 года по 17 января 2020 года. Я гарантирую аналогичное
                    согласие иных законных представителей Ребенка, а также согласие иных лиц, изображенных на фотографии
                    на использование их изображения указанным выше
                    способом, и урегулирование возможных претензий, связанных с реализацией Организатором Конкурса
                    указанных согласий. В случае возникновения у
                    Организатора Конкурса убытков, связанных с недействительностью настоящих гарантий, обязуюсь
                    возместить Организатору Конкурса все убытки, которые последний понесет в результате
                    недействительности
                    настоящих гарантий.
                </p>
            </div>
        </div>
    </div>
</div>
