<div class="modal fade front-modal" id="RulesModal" tabindex="-1" role="dialog"
     aria-labelledby="RulesModal"
     aria-hidden="true">
    <div class="modal-dialog modal-dialog-centered modal-xl" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <a class="close-modal" data-dismiss="modal" aria-label="Close">
                    <img src="/assets/img/cross.png" alt="">
                </a>
                <h5 class="modal-title text-uppercase" id="exampleModalLabel">{{__('app.all_rules')}}</h5>
            </div>
            <div class="modal-body">
                <ol class="font-weight-300">
                    <li>
                        Общие положения
                        <ol>
                            <li>Организатором Конкурса является ООО «Панасоник Рус» ОГРН 1047796709510, адрес места
                                нахождения: 115191, Москва, ул. Б. Тульская, д. 11 (далее – «Организатор»).
                            </li>
                            <li>Оператором Конкурса в социальных сетях является ООО «Социал Лифт» ОГРН 1167325068019,
                                адрес места нахождения: 432002, Ульяновская обл, г. Ульяновск, ул. Кролюницкого, д. 17
                                кв. 113 (далее - «Оператор»).
                            </li>
                            <li>Конкурс «Сила внутри – покажи таланты» (далее по тексту настоящих Правил – «Конкурс»)
                                проводится в рамках рекламной кампании потребительских товаров, реализуемых под товарным
                                знаком «Panasonic» (далее – «Товар»), и направлен на привлечение внимания к Товару,
                                формирование и/или поддержание интереса к нему и его продвижение на рынке.
                            </li>
                            <li>Соглашаясь на участие в настоящем Конкурсе, участник принимает (в полном объёме, без
                                каких-либо изъятий) её условия.
                            </li>
                            <li>Конкурс не является лотереей или иной, основанной на риске игрой.</li>
                        </ol>
                    </li>
                    <li>
                        Сроки, территория проведения Конкурса, призовой фонд
                        <ol>
                            <li>Конкурс проводится на территории Российской Федерации</li>
                            <li>
                                Срок проведения конкурса в несколько этапов- с 02 сентября 2019 года по 17 января 2020
                                года, в каждом из которых разыгрывается следующий призовой фонд:
                                <table class="table">
                                    <thead>
                                    <tr>
                                        <td>№</td>
                                        <td>Этап</td>
                                        <td>Дата подведения итогов этапа</td>
                                        <td>Призовой фонд</td>
                                    </tr>
                                    </thead>
                                    <tbody>
                                    <tr>
                                        <td>1</td>
                                        <td>Сентябрь</td>
                                        <td>07 октября 2019г.</td>
                                        <td>Комплект «Основной» - 1 шт.</td>
                                    </tr>
                                    <tr>
                                        <td>2</td>
                                        <td>Октябрь</td>
                                        <td>07 ноября 2019г.</td>
                                        <td>Комплект «Основной» - 1 шт.</td>
                                    </tr>
                                    <tr>
                                        <td>3</td>
                                        <td>Ноябрь</td>
                                        <td>09 декабря 2019г.</td>
                                        <td>Комплект «Основной» - 1 шт.</td>
                                    </tr>
                                    <tr>
                                        <td>4</td>
                                        <td>Декабрь</td>
                                        <td>17 января 2020г.</td>
                                        <td>
                                            Комплект «Основной» - 1 шт.,
                                            <br>
                                            Комплект «Зрительский» - 1шт.
                                            <br>
                                            Комплект «Поощрительный – 28шт.»
                                        </td>
                                    </tr>
                                    </tbody>
                                </table>
                                <p> − Сроки выдачи призов: до 15 марта 2020 года.</p>
                            </li>
                            <li>
                                Призовой фонд Конкурса формируется за счёт средств Организатора мероприятия и включает в
                                себя 33 комплекта призов:
                                <table class="table">
                                    <thead>
                                    <tr>
                                        <td>Категория приза</td>
                                        <td>Состав комплекта</td>
                                    </tr>
                                    </thead>
                                    <tbody>
                                    <tr>
                                        <td>Основной</td>
                                        <td>
                                            <p>Билеты на шоу Cirque du Soleil «LUIZA» - 2 шт;</p>
                                            <p>Зарядное устройство BQ-CC63E – 1 шт.</p>
                                            <p>Аккумуляторы eneloop (AA) BK-3MCCE-4BE – 1шт.</p>
                                            <p>Аккумуляторы eneloop (AAA) BK-4MCCE-4BE – 1 шт.</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>Зрительский</td>
                                        <td>
                                            <p>Билеты на шоу Cirque du Soleil «LUIZA»1 - 4 шт;</p>
                                            <p>Зарядное устройство BQ-CC63E – 1 шт.
                                            </p>
                                            <p>Аккумуляторы eneloop (AA) BK-3MCCE-4BE – 1шт.
                                            </p>
                                            <p>Аккумуляторы eneloop (AAA) BK-4MCCE-4BE – 1 шт.</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>Поощрительный</td>
                                        <td>
                                            <p>Зарядное устройство BQ-CC63E – 1 шт.</p>
                                            <p>Аккумуляторы eneloop (AA) BK-3MCCE-4BE – 1шт.</p>
                                            <p>Аккумуляторы eneloop (AAA) BK-4MCCE-4BE – 1 шт.</p>
                                        </td>
                                    </tr>
                                    </tbody>
                                </table>
                                <ol>
                                    <li>
                                        Общее количество призов во всех комплектах:
                                        <ul>
                                            <li>− Билеты на шоу Cirque du Soleil «LUIZA» - 12 шт;</li>
                                            <li>− Зарядное устройство BQ-CC63E – 33 шт.</li>
                                            <li>− Аккумуляторы eneloop (AA) BK-3MCCE-4BE – 33 шт.</li>
                                            <li>− Аккумуляторы eneloop (AAA) BK-4MCCE-4BE – 33 шт.</li>
                                        </ul>
                                    </li>
                                </ol>
                            </li>
                            <li>
                                В сети интернет акция проводится на сайте ООО «Панасоник Рус» (Panasonic Russia) по
                                адресу – cirquedusoleil.panasonic.ru
                            </li>
                        </ol>
                    </li>
                    <li>
                        Требования к участникам Конкурса:
                        <ol>
                            <li>Участниками Конкурса могут быть только дееспособные физические лица, достигшие
                                18-летнего возраста, являющиеся гражданами Российской Федерации, постоянно проживающие
                                на территории Российской Федерации.
                            </li>
                            <li>Лица, не соответствующие вышеуказанным требованиям, к участию в Конкурсе не
                                допускаются.
                            </li>
                        </ol>
                    </li>
                    <li>
                        Порядок действий участника Конкурса:
                        <ol>
                            <li>
                                Для участия в конкурсе участнику необходимо совершить следующие действия:
                                <ol>
                                    <li>Приобрести любые батарейки Panasonic серии Cirque du Soleil</li>
                                    <li>Сделать креативную фотографию вместе с батарейками на тему раскрытия своего
                                        таланта
                                    </li>
                                    <li>Зайти на интернет-сайт проведения конкурса, пройти авторизацию / регистрацию.
                                    </li>
                                    <li>Нажать кнопку «принять участие», загрузить свою фотографию и придумать к ней
                                        название.
                                    </li>
                                    <li>После прохождения модерации (получения сообщения на электронную почту о том, что
                                        работа принята для участия в конкурсе) - поделиться своей работой в любой из
                                        социальных сетей (не обязательный параметр).
                                    </li>
                                </ol>
                            </li>
                            <li>Все Участники, совершившие действия, предусмотренные пунктом 4.1. становятся
                                претендентами на получение одного и призов в рамках любого этапа конкурса.
                            </li>
                        </ol>
                    </li>
                    <li>
                        Порядок определения обладателей призов
                        <ol>
                            <li>
                                Определение обладателей призов категорий «Основной», «Поощрительный»
                                <ol>
                                    <li>Перед окончанием каждого этапа Конкурса Организатор формирует комиссию,
                                        состоящую из сотрудников Организатора, которая по своему усмотрению отбирает из
                                        всех участников претендентов на получение призов, чьи работы показались
                                        представителям комиссии наиболее привлекательными.
                                    </li>
                                    <li>Организатор сообщает имена претендентов Оператору.</li>
                                    <li>Оператор Акции проверяет выполнение претендентами требований настоящих правил.
                                    </li>
                                    <li>В случае, если претендент успешно проходит проверку – он признаётся победителем
                                        Конкурса – обладателем приза соответствующей категории.
                                    </li>
                                    <li>В ином случае конкурсная комиссия определяет следующего претендента.</li>
                                </ol>
                            </li>
                            <li>
                                Определение обладателя призов категории «Зрительский»
                                <ol>
                                    <li>Претендент на приз данной категории определяется на основании количества отметок
                                        «Нравится», которые были поставлены его работе на сайте проведения конкурса.
                                    </li>
                                    <li>Оператор Акции проверяет выполнение претендентом требований настоящих правил.
                                    </li>
                                    <li>В случае, если претендент успешно проходит проверку обладателем приза категории
                                        «Зрительский».
                                    </li>
                                    <li>В ином случае претендентом становится участник, следующий за предыдущим по
                                        количеству отметок «Нравится» (в сторону уменьшения).
                                    </li>
                                </ol>
                            </li>
                        </ol>
                    </li>
                    <li>
                        Порядок вручения призов
                        <ol>
                            <li>
                                Порядок вручения призов:
                                <ol>
                                    <li>По окончании определения победителей Конкурса - Оператор посредством телефона
                                        или электронной почты связывается с ним.
                                    </li>
                                    <li>Победитель должен в течение трёх рабочих дней после получения сообщения
                                        оператора сообщить последнему свои паспортные данные, ИНН, почтовый адрес для
                                        отправки приза.
                                    </li>
                                    <li>Приз победителю вручается посредством почтовой отправки. Отправку приза
                                        осуществляет Оператор и сообщает победителю трек-номер почтового отправления для
                                        получения приза.
                                    </li>
                                    <li>В случае, если победитель не сообщит свои данные течение трёх рабочих дней после
                                        отправки Оператором сообщения, Организатор имеет право отказать ему в выдаче
                                        приза.
                                    </li>
                                    <li>В случае если приз не будет востребован победителем в течение 10 рабочих дней
                                        после сообщения Оператора о готовности его вручения, Организатор имеет право
                                        отказать победителю во вручении приза.
                                    </li>
                                    <li>Призы не могут быть заменены на их денежный эквивалент.</li>
                                    <li>Организатор Акции оставляет за собой право замены любого приза на аналогичный по
                                        стоимости.
                                    </li>
                                </ol>
                            </li>
                        </ol>
                    </li>
                    <li>
                        Права и обязанности Организатора и Оператора конкурса
                        <ol>
                            <li>
                                Организатор и Оператор Конкурса имеют право:
                                <ol>
                                    <li>
                                        на свое усмотрение, в одностороннем порядке признать недействительными все
                                        заявки на участие в Конкурсе, а также запретить дальнейшее участие в Конкурсе
                                        любому лицу, которое:
                                        <ul>
                                            <li>действует в нарушение настоящих Правил</li>
                                            <li>пользуется недобросовестными методами для победы (использует для участия
                                                в конкурсе фото / видео материалы, на которые он не обладает авторскими
                                                правами);
                                            </li>
                                            <li>не предоставил материалы и информацию, запрошенные Организатором /
                                                Оператором в п. 6. настоящих Правил.
                                            </li>
                                            <li>размещает в открытом доступе (на стене сообществ Организатора в
                                                социальных сетях) неконструктивные / необоснованные сообщения в адрес
                                                Организатора, Оператора или иных участников Конкурса;
                                            </li>
                                        </ul>
                                    </li>
                                    <li>
                                        на свое усмотрение в одностороннем порядке прекратить, изменить или временно
                                        приостановить проведение Конкурса, если по какой-то причине любой аспект
                                        настоящего Конкурса не может проводиться так, как это запланировано, включая
                                        любую причину, не контролируемую Организатором, которая искажает или затрагивает
                                        исполнение, безопасность, честность, целостность или надлежащее проведение
                                        Конкурса;
                                    </li>
                                    <li>
                                        заключать договоры с третьими лицами в рамках проведения Конкурса, в том числе с
                                        целью сервисного обслуживания сайта Сообщества. В частности, получение,
                                        проверка, обработка данных и начисление баллов, информирование Участников о
                                        результатах Конкурса посредством Сообщества, а также путем рассылки писем по
                                        электронной почте и SMS-сообщений, вручения призовых товаров Участникам, сбора и
                                        обработки персональных данных Участников, покупку и выдачу призов.
                                    </li>
                                </ol>
                            </li>
                            <li>
                                Организатор и / или Оператор Конкурса обязан:
                                <ol>
                                    <li>выдать призы Участникам, выполнившим условия Конкурса, в рамках формированного
                                        призового фонда Конкурса согласно настоящим Правилам;
                                    </li>
                                    <li>не предоставлять третьим лицам для целей, не связанных с Конкурсом, за
                                        исключением случаев, предусмотренных действующим законодательством РФ, всю
                                        личную информацию, включая персональные данные Участников, номер мобильного
                                        телефона и/или адрес электронной почты.
                                    </li>
                                </ol>
                            </li>
                        </ol>
                    </li>
                    <li>
                        Предоставление персональных данных
                        <ol>
                            <li>Принимая участие в Конкурсе, Участник подтверждает, что достиг 18-летнего возраста и
                                является гражданином РФ, а также дает согласие на получение информации о проводимых
                                мероприятиях, бонусов и других предложений от Организатора.
                            </li>
                            <li>Участие в Конкурсе и выдаваемое в соответствии с настоящим разделом Правил согласие дает
                                Организатору, Оператору и уполномоченным им лицам право осуществлять смешанную
                                обработку, включая сбор, хранение, использование, уничтожение предоставляемых
                                персональных данных с использованием средств автоматизации в целях проведения настоящего
                                Конкурса, формирования базы данных потребителей, составления статистической отчетности,
                                проведения маркетинговых исследований, а также право контактировать с Участником, в том
                                числе, по сетям электросвязи, включая направление SMS-сообщений и сообщений по
                                электронной почте, до отмены такого согласия Участником.
                            </li>
                            <li>Перечень персональных данных, на обработку которых дается согласие субъекта персональных
                                данных (Участника): фамилия, имя, отчество; адреса; номер контактного телефона; адрес
                                электронной почты; паспортные данные; ИНН.
                            </li>
                        </ol>
                    </li>
                    <li>
                        Прочее
                        <ol>
                            <li>
                                Организатор и Спонсор Акции не несут ответственность за:
                                <ul>
                                    <li>отсутствие возможности у Участников Конкурса ознакомиться с настоящими
                                        Правилами;
                                    </li>
                                    <li>неисполнение или несвоевременное исполнение Участниками Конкурса обязанностей,
                                        предусмотренных настоящими Правилами;
                                    </li>
                                    <li>правильность, точность и достоверность персональных данных, контактной и иной
                                        информации, которую Участники Конкурса указали в регистрационной форме, на
                                        сайте, в Сообществе, а равно за невозможность связаться с Участниками по
                                        указанным ими адресам с целью выдачи им призов, по причинам, не зависящим от
                                        Организатора и/или Оператора;
                                    </li>
                                    <li>неполучение Участниками призов в случае не востребования их Участниками и/или
                                        отказа от них;
                                    </li>
                                    <li>неисполнение им действий, связанных с проведением Конкурса, если такое
                                        неисполнение произошло вследствие уничтожения персональных данных Участника в
                                        результате отзыва Участником согласия на их обработку;
                                    </li>
                                    <li>последствия ошибок участников Конкурса.</li>
                                    <li>технические сбои в сети Internet-провайдера, к которой подключен Участник; за
                                        действия/бездействие оператора связи, к которой подключен Участник и прочих лиц,
                                        задействованных в процессе направления, передачи, поступления информации и
                                        совершении действий, необходимых для участия в Акции, а также за неисполнение
                                        (несвоевременное исполнение) Участниками обязанностей, предусмотренных
                                        настоящими Правилами.
                                    </li>
                                    <li>жизнь, здоровье, моральные и/или психические травмы Участников Конкурса, в связи
                                        с их участием в Конкурсе.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                Принимая участие в Конкурсе, Участник подтверждает, что полностью ознакомлен и согласен
                                с настоящими Правилами, в частности, но, не ограничиваясь нижеследующим, подтверждает
                                свое согласие:
                                <ul>
                                    <li>на порядок определения Победителей в порядке, предусмотренном настоящими
                                        Правилами;
                                    </li>
                                    <li>в случае каких - либо претензий к Организатору со стороны третьих лиц в связи с
                                        нарушением Участником прав третьих лиц в ходе проведения Конкурса, участник
                                        принимает на себя ответственность по самостоятельному разрешению таких споров;
                                    </li>
                                    <li>на получение информационных сообщений, касающихся Конкурса, продуктов и иных
                                        услуг Организатора по электронной, или в личных сообщениях в социальных сетях;
                                    </li>
                                    <li>на размещение в сообществах Организатора в Социальных сетях информации о
                                        Победителях Конкурса в случае победы.
                                    </li>
                                </ul>
                            </li>
                            <li>В случае изменений условий Конкурса, а также его отмены, приостановления или досрочного
                                прекращения Организатор информирует об этом Участников путем размещения соответствующего
                                объявления в официальных сообществах Организатора в социальных сетях.
                            </li>
                            <li>Конкурс и данные положения и условия регулируются законодательством Российской
                                Федерации, любые споры станут объектом исключительной юрисдикции российских судов.
                            </li>
                            <li>
                                Становясь Участником, лицо соглашается:
                                <ul>
                                    <li>Организатор и / или Оператор имеет право безвозмездно использовать
                                        опубликованные участником в рамках данного Конкурса, материалы, а также его имя
                                        и фотографию в социальных сетях во всех своих маркетинговых материалах без
                                        согласования с Участником.
                                    </li>
                                    <li>Что в случае если он/она становится победителем Конкурса, Организатор и Оператор
                                        вправе публично объявить об этом в любой форме, опубликовав такую информацию о
                                        победителе, как имя, фамилия, фотография, и уполномочивает Организатора и
                                        Оператора на такое публичное объявление и раскрытие информации без уплаты
                                        какого-либо вознаграждения такому Участнику.
                                    </li>
                                </ul>
                            </li>
                            <li>Термины, употребляемые в настоящих Правилах, относятся исключительно к настоящему
                                Конкурсу.
                            </li>
                            <li>Организатор настоящим информирует выигравшего приз участника о законодательно
                                предусмотренной обязанности для граждан Российской Федерации уплатить налоги в связи с
                                получением рекламных призов, стоимость которых превышает четыре тысячи рублей за
                                налоговый период (календарный год) (п. 28 ст. 217 НК РФ). Принимая участие в Акции и
                                соглашаясь с настоящими Правилами, Участник считается надлежащим образом
                                проинформированным о вышеуказанной обязанности.
                            </li>
                            <li>Организатор Акции не выступает налоговым агентом, не исчисляет, не удерживает и не
                                перечисляет в соответствующий бюджет сумму налога на доходы физических лиц
                                непосредственно из денежных сумм призов Победителя, который является налогоплательщиком
                                налога на доходы физических лиц. Сумма налога на доходы физических лиц, исчисляется в
                                соответствии со ст. 224 НК РФ. Победитель самостоятельно несет любую ответственность
                                ввиду своих действий либо бездействий, связанных с получением Приза.
                            </li>
                            <li>Организатор оставляет за собой право вносить изменения в настоящие Правила до 30
                                сентября 2019 года с обязательной публикацией таких изменений на сайтах социальных сетей
                                в сообществах ООО «Панасоник Рус» (Panasonic Russia).
                            </li>
                            <li>Ответственность Организатора перед Участником ограничена стоимостью Приза, на который
                                Участник имеет право. Организатор и Оператор не несут никакой ответственности за любой
                                ущерб, понесенный Участником вследствие его участия в Конкурсе.
                            </li>
                            <li>Данные Правила являются единственными официальными правилами участия в Конкурсе. В
                                случае возникновения ситуаций, допускающих неоднозначное толкование этих Правил, и/или
                                вопросов, не урегулированных этими Правилами, окончательное решение о таком толковании
                                и/или разъяснения принимается непосредственно и исключительно Организатором Конкурса.
                            </li>
                        </ol>
                    </li>
                </ol>
            </div>
        </div>
    </div>
</div>
